<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.0  (Win32)">
	<META NAME="CREATED" CONTENT="20090913;17040600">
	<META NAME="CHANGED" CONTENT="20090913;21392700">
	<META NAME="Info 1" CONTENT="">
	<META NAME="Info 2" CONTENT="">
	<META NAME="Info 3" CONTENT="">
	<META NAME="Info 4" CONTENT="">
	<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="de-CH" DIR="LTR">
<UL>
	<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	1 Leistungsbeschreibung</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Die
		Oe-BOOKS-Website ist ein Marktplatz, auf dem von den nat&uuml;rlichen
		Personen, die ein Mitgliedskonto angemeldet haben (nachfolgend:
		&bdquo;Mitglied&ldquo;), Waren und Leistungen aller Art
		(nachfolgend &quot;Artikel&quot;) angeboten, vertrieben und
		erworben werden k&ouml;nnen, sofern deren Angebot, Vertrieb oder
		Erwerb nicht gegen gesetzliche Vorschriften oder diese AGB
		verst&ouml;&szlig;t. Oe-BOOKS bietet selbst keine Artikel an, gibt
		keine Gebote ab und nimmt Gebote und Annahmen nicht entgegen.
		Oe-BOOKS wird selbst nicht Vertragspartner der ausschlie&szlig;lich
		zwischen den Mitgliedern dieses Marktplatzes geschlossenen
		Vertr&auml;ge. Auch die Erf&uuml;llung dieser &uuml;ber die
		Oe-BOOKS-Website geschlossenen Vertr&auml;ge erfolgt ausschlie&szlig;lich
		zwischen den Mitgliedern.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Die
		Oe-BOOKS-Website bietet Mitgliedern die technische M&ouml;glichkeit,
		in dem von Oe-BOOKS zur Verf&uuml;gung gestellten Rahmen, die
		Oe-BOOKS-Website zu nutzen, um selbst Inhalte zu ver&ouml;ffentlichen.
		Die auf
		der Oe-BOOKS-Website von Mitgliedern ver&ouml;ffentlichten Inhalte
		werden von Oe-BOOKS grunds&auml;tzlich nicht gepr&uuml;ft und
		stellen nicht die Meinung von Oe-BOOKS dar. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Auf
		der Oe-BOOKS-Website ver&ouml;ffentlichte Angebote und Inhalte von
		Mitgliedern werden grunds&auml;tzlich nicht von Oe-BOOKS auf ihre
		Rechtm&auml;&szlig;igkeit, Richtigkeit und Vollst&auml;ndigkeit
		&uuml;berpr&uuml;ft. 
		</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	2 Anmeldung und Mitgliedskonto&nbsp;</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Die
		Anmeldung ist nur Sch&uuml;lern/Sch&uuml;lerinnen und Lehrern/Lehrerinnen der KSOe erlaubt.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		m&uuml;ssen ihr Passwort geheim halten und den Zugang zu ihrem
		Mitgliedskonto sorgf&auml;ltig sichern. Mitglieder sind
		verpflichtet, Oe-BOOKS umgehend zu informieren, wenn es
		Anhaltspunkte daf&uuml;r gibt, dass ein Mitgliedskonto von Dritten
		missbraucht wurde. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		wird das Passwort eines Mitglieds nicht an Dritte weitergeben und
		ein Mitglied nie per E-Mail oder Telefon nach seinem Passwort
		fragen.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		haften grunds&auml;tzlich f&uuml;r s&auml;mtliche Aktivit&auml;ten,
		die unter Verwendung ihres Mitgliedskontos vorgenommen werden. Hat
		das Mitglied den Missbrauch seines Mitgliedskontos nicht zu
		vertreten, weil eine Verletzung der bestehenden Sorgfaltspflichten
		nicht vorliegt, so haftet das Mitglied nicht.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Ein
		Mitgliedskonto ist nicht &uuml;bertragbar.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		beh&auml;lt sich das Recht vor, Mitgliedskonten von nicht
		vollst&auml;ndig durchgef&uuml;hrten Anmeldungen nach einer
		angemessenen Zeit zu l&ouml;schen. 
		</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	3 Gegenstand und Umfang des Nutzungsvertrags </B>
	</P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		stellt den Mitgliedern die Oe-BOOKS-Website mit den in &sect; 1
		beschriebenen Funktionen zur Verf&uuml;gung.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Der
		Anspruch von Mitgliedern auf Nutzung der Oe-BOOKS-Website und ihrer
		Funktionen besteht nur im Rahmen des aktuellen Stands der Technik.
		Oe-BOOKS beschr&auml;nkt seine Leistungen zeitweilig, wenn dies im
		Hinblick auf Kapazit&auml;tsgrenzen, die Sicherheit oder Integrit&auml;t
		der Server oder zur Durchf&uuml;hrung technischer Ma&szlig;nahmen
		erforderlich ist, und dies der ordnungsgem&auml;&szlig;en oder
		verbesserten Erbringung der Leistungen dient (Wartungsarbeiten).
		Oe-BOOKS ber&uuml;cksichtigt in diesen F&auml;llen die berechtigten
		Interessen der Mitglieder, wie z.B. durch Vorabinformationen.</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	4 Sanktionen, Sperrung und K&uuml;ndigung </B>
	</P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; margin-bottom: 0cm; border: none; padding: 0cm">
		Oe-BOOKS kann folgende Ma&szlig;nahmen ergreifen, wenn konkrete
		Anhaltspunkte daf&uuml;r bestehen, dass ein Mitglied gesetzliche
		Vorschriften, Rechte Dritter oder die Oe-BOOKS-AGB verletzt, oder
		wenn Oe-BOOKS ein sonstiges berechtigtes Interesse hat,
		insbesondere zum Schutz der Mitglieder vor betr&uuml;gerischen
		Aktivit&auml;ten: 
		</P>
		<UL>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">L&ouml;schen
			von Angeboten oder sonstigen Inhalten 
			</P>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Verwarnung
			von Mitgliedern 
			</P>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Be-/Einschr&auml;nkung
			der Nutzung des Oe-BOOKS-Marktplatzes 
			</P>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Vorl&auml;ufige
			Sperrung 
			</P>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Endg&uuml;ltige
			Sperrung 
			</P>
		</UL>
		<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Bei der
		Wahl&nbsp;einer Ma&szlig;nahme ber&uuml;cksichtigt Oe-BOOKS die
		berechtigten Interessen des betroffenen Mitglieds, insbesondere ob
		Anhaltspunkte daf&uuml;r vorliegen, dass das Mitglied den Versto&szlig;
		nicht verschuldet hat. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; margin-bottom: 0cm; border: none; padding: 0cm">
		Oe-BOOKS kann ein Mitglied endg&uuml;ltig von der Nutzung der
		Oe-BOOKS-Website ausschlie&szlig;en (endg&uuml;ltige Sperre), wenn
		es</P>
		<UL>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">sein
			Mitgliedskonto &uuml;bertr&auml;gt.</P>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">andere
			Oe-BOOKS-Mitglieder oder Oe-BOOKS sch&auml;digt, insbesondere
			Leistungen von Oe-BOOKS missbraucht.</P>
			<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">ein
			anderer wichtiger Grund vorliegt.</P>
		</UL>
		<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Nachdem
		ein Mitglied endg&uuml;ltig gesperrt wurde, besteht kein Anspruch
		auf Wiederherstellung des gesperrten Mitgliedskontos. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		k&ouml;nnen diesen Nutzungsvertrag jederzeit k&uuml;ndigen.
                <BR>Der Account wird dann sofort gel&ouml;scht.<BR>Dazu
		muss einfach von der @ksoe.ch Emailadresse eine entsprechende
		Forderung erfolgen.
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		kann den Nutzungsvertrag jederzeit mit einer Frist von 14 Tagen zum
		Monatsende k&uuml;ndigen. Das Recht zur Sperrung bleibt hiervon
		unber&uuml;hrt. 
		</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	5 Angebotsgeb&uuml;hren, Zusatzgeb&uuml;hren, Provisionen und
	Aufwandsentsch&auml;digungen</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Die
		Anmeldung als Mitglied bei Oe-BOOKS ist kostenlos. Oe-BOOKS
		verlangt keine Geb&uuml;hren f&uuml;r die Abgabe von Geboten und
		Annahmeerkl&auml;rungen oder f&uuml;r den Erwerb von Artikeln.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Anbietern
		ist es verboten, die Geb&uuml;hrenstruktur von Oe-BOOKS zu umgehen.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		beh&auml;lt sich das Recht vor, f&uuml;r die L&ouml;schung von
		Angeboten oder Inhalten oder f&uuml;r die Sperrung von Mitgliedern
		wegen Versto&szlig;es gegen die AGB oder die Oe-BOOKS-Grunds&auml;tze
		eine Aufwandspauschale zu berechnen, soweit das Mitglied den
		Versto&szlig; zu vertreten hat, es sei denn, das Mitglied weist
		nach, dass ein Schaden &uuml;berhaupt nicht oder in wesentlich
		geringerer H&ouml;he entstanden ist. Ebenso kann Oe-BOOKS f&uuml;r
		die Wiederfreischaltung eines gesperrten Mitgliedskontos eine
		Geb&uuml;hr erheben.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		kann die Geb&uuml;hren jederzeit &auml;ndern. Preis&auml;nderungen
		werden den Mitgliedern rechtzeitig vor dem Inkrafttreten auf der
		Oe-BOOKS-Website mitgeteilt. .</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	6 Verbotene Artikel und Inhalte&nbsp;</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Es
		ist verboten, Artikel, deren Angebot, Verkauf oder Erwerb gegen
		gesetzliche Vorschriften, Rechte Dritter oder gegen die guten
		Sitten versto&szlig;en, bei Oe-BOOKS anzubieten daf&uuml;r
		aufzugeben. Bei einigen Artikeln m&uuml;ssen bestimmte
		Voraussetzungen und Rahmenbedingungen f&uuml;r den Verkauf
		eingehalten werden.</P>
	</OL>
</UL>
<UL>
	<OL>
		<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">&Uuml;berpr&uuml;fen
		Sie, ob Ihr Artikel bei Oe-BOOKS zul&auml;ssig ist. Bedenken Sie,
		dass Sie selbst f&uuml;r die Rechtm&auml;ssigkeit des Kaufs oder
		Verkaufs eines Artikels verantwortlich sind.Erlaubt sind Medien,
		Dinge des t&auml;glichen Gebrauchs.<BR>Nicht erlaubt ist das
		Anbieten von illegalen, ungesunden oder anst&ouml;sslichen Dingen.<BR>
		In Einzelf&auml;llen beh&auml;lt Oe-BOOKS sich vor, strenger als
		die gesetzlichen Vorschriften zu sein.</P>
	</OL>
</UL>
<P><BR><BR>
</P>
<UL>
	
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	7 Allgemeine Grunds&auml;tze</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		sind verpflichtet, bei der Nutzung der Oe-BOOKS-Website sowie
		anderer Leistungen von Oe-BOOKS die geltenden Gesetze zu befolgen.
		Es liegt in der eigenen Verantwortung eines jeden Mitglieds
		sicherzustellen, dass seine Angebote oder Inhalte rechtm&auml;&szlig;ig
		sind und keine Rechte Dritter verletzen. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		sind selbst daf&uuml;r verantwortlich, auf der Oe-BOOKS-Website
		einsehbare und von Oe-BOOKS gespeicherte Informationen, die sie zu
		Zwecken der Beweissicherung, Buchf&uuml;hrung etc. ben&ouml;tigen,
		auf einem von Oe-BOOKS unabh&auml;ngigen Speichermedium zu
		archivieren.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		d&uuml;rfen Adressen, Kontaktdaten und E-Mail-Adressen, die sie
		durch die Nutzung des Oe-BOOKS-Marktplatzes erhalten haben, f&uuml;r
		keine anderen Zwecke nutzen, als f&uuml;r die vertragliche und
		vorvertragliche Kommunikation. Insbesondere ist es verboten, diese
		Daten weiterzuverkaufen oder sie f&uuml;r die Zusendung von Werbung
		zu nutzen, es sei denn, das jeweilige Mitglied hat diesem
		ausdr&uuml;cklich vorher zugestimmt. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		beh&auml;lt sich das Recht vor, innerhalb seiner Grunds&auml;tze
		die Ordnung auf seinem Marktplatz zu &auml;ndern, soweit dies den
		Mitgliedern unter Ber&uuml;cksichtigung der berechtigten Interessen
		von Oe-BOOKS zumutbar ist. 
		</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	8 Angebotsformate und allgemeine Regeln</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		stellt Platz f&uuml;r Angebote zur Verf&uuml;gung.<BR>Oe-BOOKS ist
		nicht in den Handel involviert. Oe-BOOKS vermittelt nur die
		Kontaktaufnahme zwischen Anbieter und Interessent</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		stellt seinen Mitgliedern eine Vielzahl von Angebotsformaten und
		Funktionen zur Verf&uuml;gung, um Interessenten f&uuml;r von ihnen
		angebotene Artikel zu finden. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"> Die
		Mitglieder sind selbst verantwortlich f&uuml;r ihren Handel.<BR>Daten
		f&uuml;r ein Treffen zwecks Handel m&uuml;ssen sie selbst
		austauschen.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"> Die
		Anbieter m&uuml;ssen ihre Angebote in die passende Kategorie
		einstellen und ihre Angebote mit Worten richtig und vollst&auml;ndig
		beschreiben. Hierbei m&uuml;ssen alle f&uuml;r die Kaufentscheidung
		wesentlichen Eigenschaften und Merkmale sowie Fehler, die den Wert
		der angebotenen Ware mindern, wahrheitsgem&auml;&szlig; angegeben
		werden. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Die
		Artikelbeschreibung darf nicht Rechte Dritter verletzen und muss
		sich ausschlie&szlig;lich auf den angebotenen Artikel beziehen.
		Werbung f&uuml;r nicht bei Oe-BOOKS angebotene Ware ist unzul&auml;ssig.
				</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Der
		Preis der jeweiligen Angebote versteht sich als Endpreis, der aber
		von den Handelspartnern verhandelt werden kann, sofern beide
		einverstanden sind.</P>
		
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Es
		ist Mitgliedern untersagt, die Suchfunktion der Oe-BOOKS-Website zu
		manipulieren, z.B. indem missbr&auml;uchliche Markennamen oder
		andere Suchbegriffe in die Artikelbezeichnung oder Beschreibung
		eingef&uuml;gt werden.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Der
		Anbieter muss sein Angebot unverz&uuml;glich l&ouml;schen, sobald
		er keine weiteren G&uuml;ter dieser Art verkaufen will.</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	9 Anzeigenformat</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Das
		Anzeigenformat erm&ouml;glicht es Anbietern, Artikel wie im
		Kleinanzeigenteil einer Tageszeitung zu bewerben. Das
		Anzeigenformat dient ausschlie&szlig;lich als Werbefl&auml;che.
		Interessenten k&ouml;nnen sich unmittelbar mit dem Anbieter in
		Verbindung setzen. Der Vertragsschluss findet nicht auf dem
		Oe-BOOKS-Marktplatz statt.</P>
	</OL>
	<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>Schlussbestimmungen</B></P>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	10 Aus&uuml;bung der Rechte durch Dritte, Vertrags&uuml;bernahme</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Zum
		Zwecke der Vertragserf&uuml;llung und Aus&uuml;bung der der
		jeweiligen Vertragspartei gem&auml;&szlig; diesem Vertrag
		zustehenden Rechte kann sich diese anderer Oe-BOOKS-Unternehmen
		bedienen. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		ist berechtigt, mit einer Ank&uuml;ndigungsfrist von vier Wochen
		seine Rechte und Pflichten aus diesem Vertragsverh&auml;ltnis ganz
		oder teilweise auf einen Dritten zu &uuml;bertragen.</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	11 Freistellung </B>
	</P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Das
		Mitglied stellt Oe-BOOKS von s&auml;mtlichen Anspr&uuml;chen frei,
		die andere Mitglieder oder sonstige Dritte gegen&uuml;ber Oe-BOOKS
		geltend machen wegen Verletzung ihrer Rechte durch von dem Mitglied
		in die Oe-BOOKS-Website eingestellte Angebote und Inhalte oder
		wegen dessen sonstiger Nutzung der Oe-BOOKS-Website .</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	12 Systemintegrit&auml;t und St&ouml;rung der Oe-BOOKS-Website</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		d&uuml;rfen keine Mechanismen, Software oder sonstige Scripts in
		Verbindung mit der Nutzung der Oe-BOOKS-Website verwenden, die das
		Funktionieren der Oe-BOOKS-Website st&ouml;ren k&ouml;nnen.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		d&uuml;rfen keine Ma&szlig;nahmen ergreifen, die eine unzumutbare
		oder &uuml;berm&auml;&szlig;ige Belastung der
		Oe-BOOKS-Infrastruktur zur Folge haben k&ouml;nnen.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Mitglieder
		d&uuml;rfen keine von Oe-BOOKS generierten Inhalte blockieren,
		&uuml;berschreiben oder modifizieren oder in sonstiger Weise
		st&ouml;rend in die Oe-BOOKS-Website eingreifen. 
		</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Die
		auf der Oe-BOOKS-Website abgelegten Inhalte d&uuml;rfen ohne
		vorherige Zustimmung der Rechteinhaber weder kopiert oder
		verbreitet, noch in sonstiger Weise genutzt oder vervielf&auml;ltigt
		werden. Dies gilt auch f&uuml;r ein Kopieren im Wege von
		&quot;Robot/Crawler&quot;-Suchmaschinentechnologien oder durch
		sonstige automatische Mechanismen.</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	13 Haftungsbeschr&auml;nkung</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		haftet nicht f&uuml;r die angebotenen Produkte und auch nicht f&uuml;r
		Sch&auml;den, die durch die Nutzung derselben entstanden sind.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		haftet nicht f&uuml;r Sch&auml;den, die durch die Nutzung oder den
		Ausfall von Oe-BOOKS entstehen.</P>
	</OL>
	<P STYLE="margin-top: 0.16cm; border: none; padding: 0cm"><B>&sect;
	14 &Auml;nderung dieser AGB, Salvatorische Klausel</B></P>
	<OL>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Oe-BOOKS
		beh&auml;lt sich vor, diese AGB jederzeit und ohne Nennung von
		Gr&uuml;nden zu &auml;ndern. Die ge&auml;nderten Bedingungen werden
		den Mitgliedern per E-Mail sp&auml;testens zwei Wochen vor ihrem
		Inkrafttreten zugesendet. Widerspricht ein Mitglied der Geltung der
		neuen AGB nicht innerhalb von zwei Wochen nach Empfang der E-Mail,
		gelten die ge&auml;nderten AGB als angenommen. Oe-BOOKS wird die
		Mitglieder in der E-Mail, die die ge&auml;nderten Bedingungen
		enth&auml;lt, auf die Bedeutung dieser Zweiwochenfrist gesondert
		hinweisen.</P>
		<LI><P STYLE="margin-top: 0.16cm; border: none; padding: 0cm">Sofern
		eine Bestimmung dieser AGB unwirksam ist, bleiben die &uuml;brigen
		Bestimmungen davon unber&uuml;hrt. Die unwirksame Bestimmung gilt
		als durch eine solche ersetzt, die dem Sinn und Zweck der
		unwirksamen Bestimmung in rechtswirksamer Weise wirtschaftlich am
		n&auml;chsten kommt. Gleiches gilt f&uuml;r eventuelle
		Regelungsl&uuml;cken.</P>
	</OL>
</UL>
<P STYLE="margin-bottom: 0cm">Wenn Sie Fragen haben zu den
Allgemeinen Gesch&auml;ftsbedingungen, setzen Sie sich gern mit
Oe-BOOKS in <A HREF="mailto:lucius.bachmann@ksoe.ch">Verbindung.</A> 
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML>
